import React from 'react';

import styles from './index.less';

export default function Description() {
    return <div
        className={styles.container}
    >
        <p>
            4月2日消息，今日，刘强东夫妇和京东宣布通过中华慈善总会向英国捐赠500万只口罩、50台有创呼吸机及60余万件防护服、护目镜、医用手套等医疗物资，首批物资将于4月7日运抵英国。
            华侨与中国留学生可在京东APP免费领取口罩。
        </p>
        <p>
            目前英国疫情严重，近3万人确诊，超过2300因新冠肺炎去世。并且华人华侨和中国留学生人数众多。 </p>

        <p> 据悉，这些物资将在中国驻英国大使馆、中华慈善总会、中国华侨公益基金会、英国中华总商会、伦敦华人社区中心、英国驻华大使馆、英国国家医疗服务体系（NHS）的协助下，送往英国政府及当地医院。其中，在英华侨及留学生可在英国时间4月10日10:00-4月12日12:00，通过京东APP（或PC端）参与免费领取口罩。 </p>

        <p> 京东集团的相关负责人表示，刘强东夫妇和京东的这次捐助决定源自两个月前的渊源，当时国内疫情刚刚发生，在英的华人华侨和留学生团体通过京东物流向湖北地区捐赠了大量的口罩、消毒液等防护物资，为国内的抗击疫情做出了重要贡献。而今，当英国疫情蔓延肆虐之时，知恩图报、投桃报李，为海外华人提供力所能及的帮助，正是京东应该承担的社会责任。 </p>

        <p> 自新冠肺炎疫情发生以来，京东集团已经累计投入了超过15亿元用于国内外防护和医疗物资捐赠、专线运力保障等。京东健康还面向海外6000万同胞提供了免费的在线问诊和心理疏导服务。 </p>

        <p> 京东还表示，为英国捐助的这批物资大部分都来源于国内企业的生产供应。（一橙） </p>

        <p> 【来源：网易科技报道】 </p>

    </div>
}
